Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil-styrke-duodjinaeringen.html.tmx
Source language: nob
Languages: sme

source: Vil styrke duodjinæringen / Duodji / Næringer / Forsiden - Sametinget
sme: Háliida nannet duodjeealáhusa / Duodji / Ealáhusat / Sámediggi - Sametinget

source: Vil styrke duodjinæringen
sme: Háliida nannet duodjeealáhusa

source: 14. februar 2014
sme: 14. Guovvamánnu 2014

source: Sametingsråd Silje Karine Muotka ønsker å vurdere alternativer til dagens støtteordninger for tradisjonell samisk duodji.
sme: SámediggeráđđiSilje Karine Muotkaháliida árvvoštallat molssaektosaš doarjjaortnegiid dálá árbevirolaš sámi duoji várás.

source: – Det er ikke snakk om kutt, men om å bruke midlene til næringen på en mer målrettet måte, sier Muotka.
sme: –Ii lea sáhka geahpedeamis, muhto das ahte geavahit ealáhusruđaid ulbmileappot, dadjáMuotka.

source: I går (13.02.2014) møtte sametingsråd Silje Karine Muotka representanter for duodjiorganisasjonene for å drøfte utfordringer og erfaringer med dagens driftsstøtteordning for duodji.
sme: Odne (duorastaga) deaivá sámediggeráđđi Silje Karine Muotka duodjeorganisašuvnnaid ovddasteddjiid digaštaddat hástalusaid ja vásáhusaid dálá duodjedoaibmadoarjjaortnegiin.

source: Utgangspunktet for møtet var en rapport som avdekker kritikkverdige forhold ved en rekke av mottakerne av dagens driftstilskudd.
sme: Čoahkkima vuođđun lei raporta mii almmustahtii moaittehahtti diliid máŋgasa ektui geat leat ožžon dálá doaibmadoarjaga.

source: - Vi ønsker å bidra til lønnsomhet og til utvikling av næring basert på tradisjonell og egenprodusert duodji.
sme: - Mii háliidit leat mielde buorideamen gánnáheami ja ovdáneami ealáhusain main lea árbevirolaš ja iežas buvttaduvvon duodji vuođđun.

source: Rapporten viser dessverre at vi ikke oppnår dette godt nok, med dagens ordning og regelverk.
sme: Dađibahábut čájeha raporta ahte mii eat juvssa dan doarvái bures, dálá ortnegiin ja njuolggadusaiguin.

source: Vi er derfor informert duodjiorganisasjonene om at vi starter prosessen med å finne alternativer til dagens ordning, sier Muotka.
sme: Danne mii leat dieđihan duodjeorganisašuvnnaide ahte mii bargagoahtit dainna ahte gávdnat molssaeavttuid dálá ortnegii, dadjá Muotka.

source: Rapporten viser blant annet at en stor del av duodjiutøverne som i dag mottar driftstilskudd, i større grad driver videresalg av innkjøpte produkter, enn salg av egenprodusert og tradisjonell duodji.
sme: Raporta čájeha earret eará ahte stuorra oassi duojáriin geat dál ožžot doaibmadoarjaga, eanet vuvdet viidáseappot dujiid maid sii leat oastán earáin, go árbevirolaš dujiid ja dan maid sii ieža leat duddjon.

source: Regnskapsføring og salgsdokumentasjon er også vurdert som svært mangelfull.
sme: Maiddái rehketdoalut ja vuovdinduođaštusat árvvoštallojuvvojit hui váilevažžan.

source: En liknende gjennomgang i 2012 for regnskapsåret 2010 viste tilsvarende mangler.
sme: Sullasaš guorahallan 2012:s rehketdoallojagi 2010 várás čájehii vástideaddji váilevašvuođaid.

source: Nå ønsker Muotka å fremme saken for drøftinger i Sametingets plenum.
sme: Dát háliida Muotka ovddidit ášši digaštallamii Sámedikki dievasčoahkkimis.

source: - Vi vet nok til at vi må gjøre noe.
sme: - Diehtit mii gal ahte juoga ferte dahkkojuvvot.

source: Nå inviterer vi duodjiorganisasjonene til en prosess for å se på hvilke alternativer som finnes.
sme: Dál bovdet duodjeorganisašuvnnaid geahčadit guđe molssaeavttut gávdnojit.

source: Vi har et felles mål med næringsavtale.
sme: Mii lea oktasaš mihttomearri ealáhusšiehtadusain.

source: Det er å styrke de duodjiutøverne som ønsker å utvikle sitt kunsthåndverk til lønnsom næring, understreker Moutka.
sme: Dat lea ahte nannet daid duojáriid geat háliidit ovddidit iežaset duoji gánnáhahtti ealáhussan, deattuha Moutka.

source: Kontakt Sametingsråd Silje Karine Muotka, tel. +47 984 87 576
sme: Gulahalli Sámediggeráđđi Silje Karine Muotka, tel. +47 984 87 576
